<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<jsp:include page="../tab/header.jsp"></jsp:include>
<!-- Page Content -->
<jsp:include page="../tab/info_side.jsp"></jsp:include>

<div class="col-lg-9">
	<h1 class="font-weight-light text-center text-lg-center mt-4 mb-0"> 동물보호법 </h1>
		<hr class="mt-2 mb-5">
			<img src="/resources/image/law.png" width="800px" height="600px">
		
		<p>
		<h1 class="font-weight-light text-center text-lg-center mt-4 mb-0"> 동물보호법이 필요한 이유 </h1>
		<hr class="mt-2 mb-5">
		<strong style="color: green">동물학대를 방지하고 생명존준의 문화를 꽃피웁니다.</strong>
		<p>국민소득이 늘고 핵가족이 보편화되면서 개나 고양이 같은 반려동물을 키우는 가정이 크게 늘었습니다. 그러나 소유자의
			부주의로 인해 동물을 잃어버리거나 경제적인 이유 등으로 동물을 버리는 사례가 늘고 있습니다. 또한 반려동물에 대한 관리
			소홀로 도시미관이나 공중위생을 해치고 이웃에 피해를 주는 사례도 적지않습니다. 게다가 우리 사회에는 아직도 잔인한 방법으로
			동물을 죽이거나 상해를 입히는 동물학대 행위가 때때로 발생하는 등 성숙한 동물 보호·관리 문화가 완전히 정착하지 못한
			상황입니다. 동물보호법은 동물학대를 방지하는 등 동물을 보호·관리하고 공중위생상의 위해를 막기 위하여 필요한 사항을 법으로
			정함으로써, 동물의 생명과 안전을 보호하고 복지를 증진하며 사람과 동물이 더불어 사는 생명존중의 사회를 구현하고자 합니다.

		
		<p>

			<strong style="color: blue">법 개정으로 실효성이 크게 높아졌습니다.</strong>
		<p>동물보호법이 처음 제정된 것은 1991년입니다. 그러나 1988년 서울올림픽 등 국제행사를 전후로 해외
			동물보호단체들이 우리나라 동물보호 제도를 문제 삼는 등 당시의 사회분위기를 고려해 제정된 관계로 법조항 대부분이 선언적인
			내용에 그친 경우가 많았습니다. 이후 정부와 동물보호단체등의 노력으로 동물보호법이 개정되어 2008년 1월 27일부터 개정된
			동물보호법이 시행되고있습니다. 새 동물보호법은 동물소유자의 사육·관리 의무를 강화하고 동물 학대 등 위법행위시 처벌규정 또한
			대폭 강화함으로써 비로소 법을 만든 취지를 살릴 수 있게 되었다는 평가를 받고 있습니다. 농림축산식품부는 유기동물관리에서
			동물등록에 이르기까지 동물보호 업무 전반을 통합적으로 관리하기 위해 각 시도(시군구)의 동물보호업무 담당부서와 연계하여
			동물보호관리시스템을 운영하고 있습니다. 동물을 잃어버린 경우, 동물의 입양을 희망하시는 분은 많이 이용하여 주시기 바라며
			동물보호관리시스템이 여러분의 많은 관심속에 모두에게 유익한 동물보호의 장이 될 수 있도록 협조하여 주시기 바랍니다.
			감사합니다.</p>
		
</div>
<!-- /.card -->
			
<jsp:include page="../tab/footer.jsp"></jsp:include>